<template>
  <NewsPreview
    title="机器人"
    :newsItems="[
      {
        source: '新华网',
        sourceLogo:
          'https://img.36krcdn.com/hsossms/20240826/v2_85f7c8e65731471b93f0378ae5756e5d@5091053_oswg293497oswg1080oswg608_img_000?x-oss-process=image/format,jpg/interlace,1/format,jpg/interlace,1/format,jpg/interlace,1/format,jpg/interlace,1',
        title: '新华网财经观察 | 机器人“人”走入家庭，还有多远',
        description: `
        颠锅炒菜、跑步翻越、收叠衣物、弹琴泡茶……在北京刚刚落幕的2024年世界机器人大会上，各种人形机器人同现场观众展开互动，许多人不禁发出一句“感觉来到下一个世纪”的感叹。

人形机器人——这种有着“身体”的人工智能（AI）是不少科幻电影中的主角，距离走进家庭，进入日常生活还有多远呢？`,
      },
      {
        source: '华尔街见闻',
        sourceLogo:
          'https://wpimg-wscn.awtmt.com/d541fa5a-a62d-4ebf-b12d-139eb197a625.png?imageView2/2/w/640',
        title: '风投巨头a16z重磅报告：10万亿美元薪酬支出迎巨变，AI将把白领职场逐步“吃掉”',
        description: `
        8月22日，硅谷风投巨头a16z合伙人Alex Rampell在官网上发布最新文章《输入咖啡，输出代码：AI如何将资本转化为劳动力》（Input Coffee, Output Code: How AI Will Turn Capital into Labor），探讨了AI与劳动力之间的关系。

报告指出，虽然AI不会完全取代劳动力，但考虑到越来越高的劳动力成本，以及AI超强的学习推理能力，AI将逐渐吞噬白领职工这个薪酬支出近10万亿的市场。

报告核心观点如下：

1、AI正在带来一场深刻的社会经济变革，从软件转化为劳动力，再到重新定义白领工作和企业运营模式。

2、云软件行业经历了三个时代：原始云时代、金融服务云时代和“AI成果”云时代，我们正处于最后一个时代。

3、AI的出现并不意味着白领工作的终结，反而可能创造出新的“AI工作”，这部分工作此前由于人力成本高或需求不连贯而无法实现。

4、AI软件公司将走向三条路径：在现有软件上运行的AI工具、可能取代现有软件的AI工具、转化为劳动力的新型AI工具。最具潜力的是第三类，因为它不仅开创了新的市场，还打破了软件与劳动力之间的界限。

5、随着AI取代劳动力，企业可能需要的座位（即人类用户）数量会显著减少，传统的“按座位定价”模式将不再适用。这将促使软件公司开发新的定价模式，如按AI处理的任务量、对话次数或业务成果收费。

6、AI的潜力在于通过自动化和智能化，深入渗透数万亿美元规模的白领劳动力市场，而不仅仅是3000亿美元的企业软件市场，这将彻底改变人类劳动力的结构和价值。

7、我们正处于软件吞噬和增强劳动力的第一阶段。`,
      },
      {
        source: '果壳',
        sourceLogo:
          'https://img.36krcdn.com/hsossms/20240827/v2_7a0d9f2a9b214a729cfada40297a2b13@5564860_img_jpg?x-oss-process=image/quality,q_100/format,jpg/interlace,1/format,jpg/interlace,1/format,jpg/interlace,1',
        title: '苹果官宣两则爆炸性消息！进军机器人行业，9月10日推出首款AI iPhone',
        description: `
        在马斯克一骑绝尘的带领下，国外巨头纷纷加入到机器人赛道的争锋中。

8月25日，据彭博社消息，苹果被爆正探索机器人相关的新业务。从爆料信息来看，这款机器人并非当下热议的人形机器人，而是一款桌面机器人，代号为J595。

看起来，有点像是在一个机器人驱动装置的底座上，固定了类似iPad的显示屏、摄像头，用于拓展智能家居场景。

据外媒报道，该产品或在2026年或2027年左右推出，而更长远的计划是，苹果可能在下一个十年内推出移动机器人，并可能在此基础上拓展成类人形机器人。

有意思的是，早在几年前，苹果并购主管阿德里安·佩里卡 (Adrian Perica）就被爆曾与机器人公司波士顿动力会面，商讨收购的可能性，但最终无疾而终。

你可能更关心的是：苹果的桌面机器人怎么用？

根据苹果官方的设想，当你因为各种客观距离限制，而没法使用Macbook和iPad时——比如着急打字但手上端着咖啡，要开会但手头找不到电脑的时候，代号为J595的桌面机器人就发挥了作用。将机械臂安装到iPad 上，在你腾不开手的时候，机械臂也能帮你开电话会、随意浏览网页。

想象一下，你在厨房做苹果派的时候，就可以让iPad转过来，面向你，你可以一边揉面、一边用机械臂查面团要发酵多长时间，而不是用沾满油渍手在iPad上搜索，把面粉和油弄的屏幕上到处都是。

从这里，我们也可以发现苹果和特斯拉在做机器人时的思路差异。

马斯克更倾向于大干快上，让人形机器人进工厂替代人类搬电池，直抵机器人的星辰大海。而苹果则更像是一个商业公司，选择让机器人与原有产品、客户体验结合，融合进原有的产品体系里。`,
      },
    ]"
  />
</template>

<script setup>
  import NewsPreview from './custom-modal.vue';
</script>
